<h3 class="mor-h3-color" style="background: #e9e9e9; border-color:#e9e9e9">秘密保持契約</h3>
<div class='well' style="background: #e9e9e9; border-color:#e9e9e9">

これ以降のページは、今回のプロジェクト遂行の為にクライアントが提出するオリエンシートに関する秘密情報（以下、オリエンシート情報という。）が記載されています。<br>
ただオリエンシート情報には厳密な取扱いが求められる為、以下の全事項に同意した場合のみに閲覧が可能となります。<br>
以下の各事項を確認した後、『同意します』ボタンを押し閲覧ページにお進みください。<br>
<br>

<h5><strong>その1：秘密保持義務</strong></h5>
閲覧者は、オリエンシート情報がクライアントにとっての重要な秘密情報であることを領解し、その情報を第三者に開示または漏洩してはならない。
<br>
<br>
<h5><strong>その2：使用目的</strong></h5>
閲覧者は、オリエンシート情報を当該案件に関する自身の担当業務にのみ使用し、その他の目的に使用してはならない。
<br>
<br>
<h5><strong>その3：複写</strong></h5>
閲覧者は、秘密情報が記載または記録されたすべての文書・図面をクライアントの許可なく複写してはならない。
<br>
<br>
<h5><strong>その4：損害賠償責任</strong></h5>
閲覧者は、上記各事項に反する目的外利用、第三者への情報漏洩または情報の開示等を行い、クライアントならびにサイト運営者に損害を与えた場合は、賠償責任を負うものとする。
<br>
<br>
<h5><strong>その5：使用停止措置</strong></h5>
サイト運営者は、閲覧者が上記各事項いずれか一つにでも違反した場合、または違反する可能性のある場合は、当該閲覧者の本サイト使用ならびに制作業務停止の措置を講じられる。
<br>
<br>
</div>
