<small>
<div>
<h5>CRLUO（クルオ）利用規約</h5>
本利用規約は、株式会社vivito（以下「弊社」といいます。）が提供するサービス「ＣＲＬＵＯ（クルオ）」（以下「本サイト」といいます。）の利用者が遵守すべき事項及び利用者と弊社との関係を定めるものです。本サービスの利用者は、本利用規約の内容を十分理解した上でその内容を遵守することに同意して本サービスを利用するものとし、本サイトを利用した場合には、当該利用者は本利用規約を遵守することに同意したものとみなします。 ご利用にあたっては本規約を必ず全文お読みいただき同意くださいますようお願い致します。
</div>
<div>
  <div class="page-header">第1章 はじめに</div>
    <h6>第1条 定義</h6>
    <ol>
      <li>「本サイト」株式会社vivitoがインターネット上で提供する「crluo」を示す。「本サイト」には、文脈上許される限り、後に定義する「本サービス」も含まれるものとします。</li>
      <li>「弊社」株式会社vivito。</li>
      <li>「会員」本規約を承認し、本サイトを利用するために、所定の入会登録を行い、弊社がその入会登録を承認した個人及び法人。後に定義する、クライアント、クリエイターを意味する。</li>
      <li>「ユーザ」会員、会員登録の申込者、及び本サイトの閲覧者など、本サイトの利用を認められる個人および法人。また、特に断らない限り、サイト閲覧者も含まれるものとし、本規約上でユーザという場合は会員も含まれるものとします。</li>
      <li>「本サービス」本サイトにおいて、又は本サイトを使用して弊社が会員又はユーザに対し提供する一切のサービス。</li>
      <li>「コンピュータウィルス等」コンピュータウィルス、ワーム、トロイの木馬、又はその他コンピュータ、周辺機器、ネットワーク、データ若しくはソフトウェアに対し、誤動作、消去、データ書き換えその他有害な作用を及ぼすプログラム。</li>
      <li>「クリエイター」本サービスにクリエイターとして登録している者で、本サービスを通じて業務を受託し、又は受託しようとする個人および法人を意味します。</li>
      <li>「クライアント」本サービスを通じて直接に又は弊社を通じて間接に、クリエイターに対し業務を委託し、又は委託しようとする個人および法人を意味します。</li>
      <li>「チーム」　後述するチーフディレクターとメンバーにより構成されるクリエイターの集合体。</li>
      <li>「メンバー」　チームにおいて後述するチーフディレクターの指示のもと仕事をおこなうクリエイター。</li>
      <li>「チーフディレクター」：弊社又はクライアントから委託を受けたクリエイター。制作業務の責任者であり、成果物を完成し納品する責を負う個人および法人を意味します。</li>
      <li>「直接型業務委託」：第４章　第２条において定義された契約形態を意味します。</li>
      <li>「間接型保証業務委託」：第４章　第３条において定義された契約形態を意味します。</li>
      <li>「コンペ方式」本サイトにおいて、クライアントの仕事依頼に対してクリエイターが無報酬で直接仕事提案を出して、クライアントが選んだ提案を行ったクリエイター1人に若しくは複数人に報酬を支払う機能。</li>
      <li>「会員間取引」本サイトを利用して会員間において成立した契約に従ってなされる取引。</li>
      <li>「当選確定」コンペ方式において、クライアントが、クリエイターが提案した成果物から１若しくは複数の所望のものを選択する手続をなし、当選が確定すること。</li>
      <li>「管理権限ユーザ」本サイトに登録した際に適用されるサイト利用権限者。</li>
      <li>「個人情報」個人に関する情報であって、当該情報に含まれる氏名、生年月日その他の記述等により特定の個人を識別することができるもの（他の情報と容易に照合することができ、それにより特定の個人を識別することができることとなるもの）。</li>
      <li>「反社会的勢力」「暴力団員による不当な行為の防止等に関する法律」に定義する暴力団並びにその関係団体等。</li>
      <li>「認定クリエイター」弊社の判断により、一定水準の実績を有すると本サイトにおいて認定されたクリエイター。</li>
      <li>「知的財産権」　著作権、特許権、実用新案権、商標権、意匠権その他の知的財産権（それらの権利を取得し、又はそれらの権利につき登録等を出願する権利を含みます。著作権については著作権法第27条及び第28条に定める権利を含みます。）を意味します。</li>
    </ol>
  </div>
<div>
<div class="page-header">第2章 会員</div>
<h6>第1条 会員登録について</h6>
<ol>
  <li>会員登録者
  <p>会員登録手続は、会員となる本人が行うものとします。<br>
    会員となる本人以外が行う登録は一切認められません。</p>
  </li>
  <li>登録内容
    <p>登録内容の変更がある場合、会員は直ちに登録内容を修正し、常に会員自身の正確な情報が登録されているよう、管理、修正する責任を負います。<br>
      また会員連絡先情報は必ず登録するものとします。</p>
  </li>
  <li>アカウント
    <p>会員は、1つのアカウントを保有するものとします。複数のアカウントを保有することは出来ません。ただし、弊社が別に認めたものを除きます。<br>
      また会員は、いかなる場合においても、アカウントを第三者に譲渡・販売・貸与・その他の処分をすることは出来ません。</p>
  </li>
  <li>パスワード及び会員ＩＤの管理
      (1) 会員は、自己の責任において、パスワード及び会員IDを管理及び保管するものとし、これを第三者に利用させたり、貸与、譲渡、売買、承継、名義変更等をしてはならないものとします。
      (2) パスワード又は会員IDの管理不十分、使用上の過誤、第三者の使用等による損害の責任は会員が負うものとし、弊社は一切の責任を負いません。
  </li>
  <li>責任
    <p>会員が前項の規定に違反したために被った損害について、直接損害か間接損害かを問わず、弊社は一切責任を負いません。<br>
      会員は、会員が前各項の規定に違反したために第三者が被った損害がある場合、会員が当該第三者に責任を負うものとし、弊社は一切責任を負いません。</p>
  </li>
</ol>
</div>
<div>
<h6>第2条 会員登録資格</h6>
<ol>
  <li>会員登録の条件
    <p>
    本サイトへの会員登録の条件は以下の各号の通りとします。<br>
    (1) 満18才以上であること。<br>
    (2) 日本語を理解し、読み書き出来ること。<br>
    (3) フリーメール以外のメールアドレスを保有していない方。<br>
    (4) 本規約に同意すること。<br>
    (5) 満18歳以上であって未成年である場合は、会員となること及び本規約に従って本サイトを利用することを、会員登録する前に親権者の包括的な同意を得ていること。<br>
    (6) 自らが反社会的勢力でなく、過去にも反社会的勢力でなく、反社会的勢力を利用したことがないこと、かつ、自己の主要な出資者又は役職員が反社会的勢力の構成員でないこと。<br>
    </p>
  </li>
  <li>会員登録の承諾拒否理由の開示と責任
    <p>弊社が、会員登録の申込を承諾しない場合、当該申込者に対し、承諾しない理由を開示したり説明したりする義務を負わず、承諾しないことによって申込者に生じる損害については一切責任を負いません。</p>
  </li>
</ol>
</div>
<div>
<h6>第3条 会員登録の取消</h6>
<ol>
  <li>会員資格の取り消し
    <p>弊社は、会員につき、以下の各号のいずれかに該当する場合は、会員資格を取り消したり、一時的に停止したり、会員資格に伴う権利自体を取り消したり、又は、将来にわたって本サイトのご利用をお断りする場合があります。<br>
      また、会員資格が取り消され、又は停止された会員がチームの一員であった場合、当該チームから当然に削除されるものとします。<br>
      (1) 不実又は誤認を与える内容にて申込みが行われた場合。<br>
      (2) 該当会員が、過去に弊社が提供する各サービス等において、又は過去に他の会員との取引において契約上の義務を怠ったことがある場合。また、今後も怠る恐れがあると弊社が判断した場合。<br>
      (3) 法令又は本規約（その他本規約と関連した規約を含みます。以下「本規約等」といいます。）に違反した場合。<br>
      (4) 本規約第24条に定める禁止行為を過去に行い、又は将来行うおそれがあると認められる場合。<br>
      (5) 不正行為があった場合。<br>
      (6) 会員資格を満たしていないことが明らかになり、又は満たさなくなった場合。<br>
      (7) 他の会員や第三者とのトラブルが、故意・過失を問わず、弊社一定水準を超えた場合。<br>
      (8) 他の会員や第三者から受ける苦情が、故意・過失を問わず、弊社一定水準を超えた場合。<br>
      この苦情には、クリエイターについて、クライアントから弊社が受ける業務水準、業務速度、業務品質に関する苦情が含まれます。<br>
      (9) 弊社が定める一定期間内に一定回数以上のログインがなかった場合。<br>
      (10) 認定クリエイターの認定に関し、弊社が別途定める基準に該当しなくなった場合。<br>
      (11) 本サイトの継続的な提供が合理的な理由により困難であると弊社が判断した場合。<br>
      (12) その他、弊社が、業務の遂行上著しい支障があると判断した場合。<br>
    </p>
  </li>
</ol>
</div>
<div>
<h6>第4条 責任</h6>
    <p>
      (1) 弊社は、前項によって定める処置により生ずる一切の損害について、直接的か間接的かを問わず、一切の責任を負わないものとします。<br>
      (2) 弊社は、前項に定める措置をなした時点で当該会員に支払われることとなっていた金銭について、弊社の判断により、一定期間その支払を留保したり、支払をせずに弊社が指定する他の方法により精算したりすることができるものとします。<br>
    </p>
</div>
<div>
<h6>第5条 会員の退会</h6>
  <p>
    会員が退会を希望する場合は、本サイトの所定ページ及び電子メールによる申告により退会することができます。<br>
    ただし、退会の手続の際、会員間の未収取引、決済が存在する場合は退会することができません。<br>
    故に、会員は会員間取引の未払い金を本規約に従って遅滞なく円滑に進め、完了させた後、退会手続を行うことができるものとします。<br>
    なお、退会した際の会員情報(個人情報またはポートフォリオ等)は退会後1年で破棄させて頂きます。1年間につきましては、再度会員登録を行う際に利用する目的とします。
  </p>
</div>
<div>
<div class="page-header">第3章 当サービスの利用に関すること</div>
<h6>第1条 当サービスの利用について</h6>
<ol>
  <li>役割
    <p>当サービスは動画を制作したい会員と動画の制作をお願いしたい会員に対して、当サービスを通じ取引が行えることを目的とします。また必要に応じて機材等の動画作成に必要な基盤の提供します。</p>
  </li>
  <li>責任
    <p>会員が当サービスを利用して行う他の会員との取引について会員同士の同意の下取引が行われることを前提とし、弊社は契約当事者になりません。 </p>
  </li>
</ol>
</div>
<div>
<h6>第2条 当サービスの掲載内容について</h6>
<ol>
  <li>依頼内容
    <p>会員は仕事の依頼や提案において、正確かつ適切な内容を明確に登録することとし、他のサービスへ誘導する行為を行わないこと。したがって登録された情報が真実に反する場合、又は禁止事項に該当する場合は、弊社は予告なくデータを削除することがあります。</p>
    <p>なお、会員が当サービス内で登録、掲載した仕事、提案（その他当サービス内で発信した事項を含む）に関する一切の責任は、当該会員が負うものとします。</p>
    <p>ただしこれらのことは、弊社が削除の義務を負っていること、又は登録された情報が真実に反しないことを保証する義務を負っていることのいずれをも意味しません。</p>
  </li>
  <li>ポートフォリオの掲載
    <p>
      (1)掲載したポートフォリオについて、クリエイターが第三者の著作権に対する侵害に当たらないことを保証し、弊社は一切保証しません。<br>
      (2)掲載したポートフォリオによる会員または第三者に損害が生じた場合も、弊社は一切保証しません。<br>
      (3)下記にあたるポートフォリオが掲載された場合、弊社は予告なく削除できるものとします。<br>
      また、その際に生じた会員の損害について、弊社は一切保証しません。<br>
      <ul>
        <li>性行為や性的サービスを想起させる表現。</li>
        <li>わいせつな表現。</li>
        <li>児童ポルノ又は児童虐待を誘発させる表現。</li>
        <li>人種差別、部落差別その他の差別を意識させる表現。</li>
        <li>危険ドラッグや覚せい剤、麻薬等の薬物の使用を誘発させる表現。</li>
        <li>自身の詳細な個人情報の掲載。または他のユーザ、他者の個人情報。</li>
        <li>公序良俗に反する表現。</li>
        <li>プライバシーの侵害、名誉棄損、その他第三者に精神的な苦痛を与える表現。</li>
        <li>ストーカー行為を誘発させる表現。</li>
      </ul>
    </p>
  </li>
  <li>ポートフォリオの閲覧
    <p>会員は当サービスを通じ、制作の依頼、あるいは制作の承諾の判断時に閲覧を可能とします。</p>
  </li>
</ol>
</div>
<div>
<h6>第3条 料金</h6>
  <p>委託業務の金銭の受領及び支払い業務等の事務作業の一切は弊社が執り行います。その際に、別途定める本サービス使用料を控除の上クリエイターへの支払い義務を遂行いたします。なを、クライアントとクリエイター間において一切の金銭の受渡はできません。</p>
</div>
<div>
<h6>第4条 当サービス水準等の非保証等</h6>
  <p>弊社は以下の各号について保障しないこととします。</p>
  <p>
    (1)弊社は当サービス内で会員から出された仕事や提案その他一切の情報に関する内容、品質、正確性、適法性（以下、知的財産権や他人の権利非侵害を含む）、有用性、信憑性などは確認せず、確認の義務を負わず、かつ何ら保証しません。<br>
    (2)弊社は当サービス内において弊社が提供するコンテンツその他一切の情報の内容・品質・正確性・適法性・有用性・信憑性などについて、一切保証をせず、一切責任を負いません。<br>
    (3)１項、２項に関して間接型保証業務委託を選択された場合はこの限りではありません。間接型保証業務委託を選択した場合は第４章３条４項の定義が優先して適応されるものとします。<br>
    (4)当サービスの認定クリエイターは、本人確認済み会員でありかつ一定水準以上の実績、クオリティを有すると判断した者であるが弊社は、その存在、責任能力、提案にかかる業務遂行能力、会員連絡先情報の正確性、その他の能力の有無等を一切保証せず、一切責任を負いません。<br>
    (5)本サービスのクリエイター検索では、弊社はあくまでもクリエイター検索の機能を提供するだけであって、クリエイターのスキル、提案にかかる業務遂行能力等の能力の有無等を一切保証せず、一切責任を負いません。<br>
    (6)前各項のほか、弊社は、サービスの内容・品質・水準、サービスの安定的な提供、サービスの利用に伴う結果などについては、一切保証しません。本サービス提供における、不正確、不適切、不明瞭な内容、表現、行為などにより、会員及び第三者に対して直接的又は間接的な損害が生じた場合であっても、故意・過失の有無にかかわらず、弊社は、当該損害について一切責任を負いません。
  </p>
  <p>
    また、弊社は、会員に対して、アドバイスを行ったり情報提供を行ったりすることはありますが、アドバイスや情報提供の正確性、有用性、又は会員の望む結果の実現に対して責任を負うものではありません。
  </p>
</div>
<div>
<div class="page-header">第4章 制作委託に関すること</div>
<h6>第1条 契約形態</h6>
<ol>
    <li>本サービス上では、クライアントの選択により、直接型業務委託又は間接型保証業務委託のどちらかの形態による制作業務委託契約が選択されるものとする。
    </li>
    <li>直接型業務委託とは、チーフディレクターがクライアントから直接業務の委託を受け、制作業務をおこなう形態をいう。
    </li>
    <li>間接型保証業務委託とは、弊社がクライアントから委託を受けた制作業務について、チーフディレクターに再委託し制作業務をおこなう形態をいう。
    </li>
</ol>
<h6>第2条 直接型業務委託</h6>
<ol>
  <li>クライアントが直接型業務委託を選択した場合、クライアントはチーフディレクターとの間で直接に業務委託契約を締結するものとします。なお、弊社は業務委託契約の当事者とはなりませんが、当該取引に基づくクライアントからチーフディレクターに対する制作代金の支払事務は、第３章　第３条及び第６章　第３条に従い、弊社がクライアント及びチーフディレクターから委託を受け、弊社の別途定める手数料を控除したうえクリエイターに支払うものとする。</li>
  <li>業務委託金額については、個別契約で別途定めた金額とする。</li>
  <li>弊社は、業務の遂行や成果物について、それらの品質や適法性、有用性、信ぴょう性、正確性等について保証をするものではなく、その瑕疵について一切責任を負いません。</li>
  <li>
    間接型保証業務委託を選択された場合は、弊社は制作の業務を当サイト会員クリエイターへ再委託します。<br>
    その成果物に関して、クオリティの保証、納品の保証等の業務的保証の責務は弊社がおうものとします。
  </li>
  <li>クライアントは、弊社が事前に承諾した場合を除き、本サービスを利用せずに、本サービスに登録している又は過去に登録していたクリエイターと直接又は間接的に業務委託契約を締結し、又は本サービスと同一若しくはこれに実質的に類似する業務を委託してはならないものとします。</li>
</ol>
</div>
<div>
<div class="page-header">第5章 制作委託に関すること</div>
<h6>第1条 チーフディレクター</h6>
<ol>
  <li>
    弊社または、クライアントより制作業務の委託を受け、業務制作管理責任者として受託したクリエイターをチーフディレクターと呼びます。<br>
    チーフディレクターは委託業務遂行の為に必要なスタッフを選任し、調整を行い成果物の納品責務をおいます。
  </li>
  <li>
    チーフディレクターは当該委託業務を遂行するにあたり必要なスタッフを本サービスに登録しているクリエイターから選任するものとします。<br>
    なを、本サービスに登録していないクリエイターの使用を希望する際には、該当クリエイターを本サービスに登録したうえで使用する事とします。
  </li>
  <li>
    チーフディレクターは、本サービス上で他のクリエイターに業務を再委託する事が出来ますが、本規約で定められている場合を除き委託業務の全部または一部を第三者に再委託することはできません。<br>
    弊社が再委託を承諾した場合はこの限りではありませんが、成果物に関する納品責務は当該チーフディレクターにあります。
  </li>
  <li>
    チーフディレクターにより召集されたクリエイターは、チーフディレクターに対し委託業務の遂行、制作業務に参加する事を約束していただきます。<br>
    その際、成果物に関する著作権・財産権等が発生すると同時に一切の権利はチーフディレクターに専属的帰属することに同意していただきます。
  </li>
</ol>
</div>
<div>
<div class="page-header">第6章 クリエイター及びクライアント</div>
<h6>第1条 契約</h6>
<ol>
  <li>契約時のトラブル等の所在
      <p>動画作成の依頼または受諾の契約についてクライアントとクリエイター間で交わされるものとし、契約時のトラブル、保証について弊社は関与せず、会員同士で行うこととします。ただし、間接型保証業務委託契約に際してはこの限りではありません。</p>
  </li>
  <li>クリエイター当選決定の期限
    <p>
      コンペ方式の場合、クリエイター当選決定の期限は依頼終了時刻から1４日以内に行うものとします。<br>
      以後はコンペがキャンセルされたとみなし、キャンセル扱いと致します。キャンセルの扱いになりますと所定のキャンセル料を請求させていただきます。<br>
      なお、理由のないキャンセルまたは度重なる依頼のキャンセルが行われたと判断した場合、弊社が提供するサービス全ての利用を停止させて頂きます。<br>
    </p>
  </li>
  <li>契約の締結タイミング
    <p>コンペ方式の場合、クライアントとクリエイターは当選が確定時点で契約が結ばれることとし、クリエイターからクライアントへ報酬請求の責任が発生します。報酬の請求事務作業は弊社が行います。</p>
  </li>
  <li>クリエイターの成果物と報酬
  <p>
    クリエイターの成果物はクライアントに譲渡されるものとし、契約された成果物の納品を持ってクリエイターはその報酬を受け取ることとします。<br>
    ただし、クライアントは、この成果物について、商標等特許に関して、商標登録等がなされることを保証するものではないことに同意するものとします。<br>
    なお、クリエイターの成果物の品質と対価につきまして、弊社は一切保証しません。ただし、間接型保証業務委託契約に際してはこの限りではありません。
  </p>
  </li>
  <li>契約後の依頼の変更
    <p>
      依頼内容変更について、原則として当選確定時の前までに行うものとします。なお、契約後の依頼内容変更についてはクライアントとクリエイター間による同意の下で行われることとします。<br>
      その際に生じたトラブルについて、弊社は一切関与致しません。ただし、間接型保証業務委託契約に際してはこの限りではありません。
    </p>
  </li>
  <li>依頼のキャンセル
    <p>コンペのキャンセルあるいは、コンペ後の依頼のキャンセルにおいて生じたクリエイターの損害等の保証に関して、弊社は一切関保証しません。</p>
  </li>
</ol>
<h6>第2条 契約時における禁止事項</h6>
<p>
  当サービスを利用しないでクライアント、クリエイター同士の直接の金銭のやり取りは禁止とします。<br>
  直接取引の禁止。登録ユーザは弊社が事前に承諾した場合を除き、一切の直接取引の行為を禁止致します。<br>
  本項の規定を違反した場合、違約金200万円を弊社に支払うものとします。但し、弊社の損害が違約金の額を超える場合に関しては、超過した部分に関しての損害賠償請求権を行使する事になります。
</p>

<h6>第3条 支払いについて</h6>
<ol>
  <li>クライアントは当該制作物が納品された日の翌月末日までに業務委託料を弊社まで支払っていただきます。</li>
  <li>弊社は、クリエイターに対し個別契約にて定められた業務委託料を、成果物の検収が完了した日の翌月末日までに、クリエイターが個人の場合には所定の税額の源泉徴収を行った上、銀行振込により支払うものとします。銀行振込手数料その他支払に要する費用は弊社の負担とします。<br>
    本取引によってメンバーに支払われる報酬について、クライアントが源泉徴収をする義務があるときは、クライアントは源泉徴収税の納付 、支払調書の交付等の義務を履行するものとします。</li>
  <li>クリエイターは当該制作業務遂行に際して発生する、車代、ガソリン代、駐車場代、キエモノ代、美術代、外注代、機材代、スタジオ代、エキストラ代、出張旅費代、宿泊代等やその他一切の業務遂行にかかる諸経費は業務委託料に含まれているものとし、別途定めがある場合を除いてそれらの費用を弊社及びクライアントに請求することはできません。</li>
</ol>

<h6>第4条 検収に関して</h6>
<p>
  チーフディレクターは成果物を納品する前段階で必ず検収を受けていただきます。<br>
  弊社指定の検収方法に基づき、弊社及びクライアントの合格通知を受けてください。<br>
  検収段階において、瑕疵または数量不足等が発見された際には、弊社及びクライアントから求められる補修・追納を指定する期日までにおこなってください。
</p>

<h6>第5条 検収合格成果物の納入及び納品</h6>
<ol>
  <li>クリエイターは定められた納入期日までに定められた納入方法にて自己の費用をもって納入していただきます。なを、納入期日までに納入できない恐れがある場合は、速やかに弊社及びクライアントへ通知するとともに対応措置を協議決定するものとします。なを、遅延による追加費用・クライアントの損害が発生した際にはチーフディレクターは実損害額を負担するものとします。</li>
  <li>クライアントへの納品は原則オンライン上でのダウンロードによるものとします。但し、クライアント、クリエイター双方の同意があり、かつ弊社が承認した場合にはその他の納品形態による納品も可能です。</li>
</ol>

<h6>第6条 滅失毀損の負担</h6>
<p>
  検収完了完了前に成果物の一部または全部に滅失毀損が生じた場合、クライアントの責に帰すべき場合を除きクリエイターの負担とします。<br>
  当然にクライアントの責によるものの場合は、クライアントの負担とします。
</p>

<h6>第7条 瑕疵担保責任</h6>
<p>
  成果物の納入後1年以内に何かしらの瑕疵が発見された場合は、納入を行ったチーフディレクターの責任と費用により速やかに補修を行っていただきます。<br>
  なを、瑕疵によりクライアントに損害（補修費用等）が発生した際は、納入担当チーフディレクターは自らの費用と責においてクライアント及び弊社に対して賠償を行うものとする。<br>
  瑕疵に起因して委託業務契約の目的が達成されない場合は、クライアントは何らの負担を負うことなく当該契約を解除することができます。
</p>
</div>
<div>
<div class="page-header">第7章 成果物の知的財産権　商業権　二次利用に関して</div>
<h6>第1条 知的財産権</h6>
  <ol>
    <li>委託業務の過程で発生した知的財産権（中間成果物や構成物を含む全てのも）を有するものは、発生と同時にチーフディレクターに専属的帰属するものとします。後に、クライアントに納入が完了したと同時に全ての知的財産権を有するものはクライアントに移転するものとします。</li>
    <li>本サービスを通じで制作・納入された成果物に関して、弊社が本サイトや販促活動等に使用など弊社サービスの宣伝広告・コンテスト出品・フェスティバル出品等の為に必要と判断した場合には当該成果物を無償で使用できるものとします。なを無償使用に際して、クライアントは弊社に対し知的財産権・著作権等一切の権利を行使しないものとします。</li>
  </ol>

<h6>第2条 2次利用</h6>
<p>
  クライアントは本サービスを通じて制作・納入された成果物の続編、短縮版、改良版、翻訳版などの２次利用をベースに新たに制作する際には本サービスを通じて制作業務委託をするものとします。<br>
  クライアントは２次利用するものの一部又は全部において弊社に排他的かつ独占的な使用許諾権を付与するものとします。
</p>
</div>
<div>
<div class="page-header">第8章 責任</div>
<h6>第1条 サイト利用における責任</h6>
<p>
  ユーザは、ユーザによる本サイトの利用とその本サイトを利用してなされた一切の行為とその結果について一切の責任を負います。<br>
  ユーザは、本サイトの利用により本サイト又は他者に対して損害を与えた場合（ユーザが、本規約等における義務を履行しないことにより他者又は本サイトが損害を被った場合を含みます。）、自己の責任と費用をもって損害を賠償するものとします。
</p>

<h6>第2条 本サイトの取引に関する禁止事項</h6>
<ol>
  <li>禁止事項
  <p>
    弊社は、全てのユーザが法令に則って安全且つ快適に仕事の取引を行って頂くために、ユーザに対し、以下に関連する行為を禁止します。<br>
    ユーザが以下に該当する行為を行った場合、弊社は、その故意・過失であるかにかかわらず違反行為とみなすことができるものとします。<br>
    (1) 法令または公序良俗に違反する行為<br>
    (2)犯罪行為またはこれを予告、関与、助長する行為<br>
    (3)虚偽または誤解を招くような内容を含む情報等を掲載、登録する等の行為<br>
    (4)システムの稼働を妨げる行為(通常利用の範囲を超えたサーバーへの負担等)<br>
    (5)わいせつな表現や行為<br>
    (6)暴力的表現や行為<br>
    (7)出会い目的行為<br>
    (8)第三者に対する嫌がらせ、中傷する表現や行為<br>
    (9)民族・人種・性別・年齢等等による差別につながる表現や行為<br>
    (10)自殺、自傷行為を誘発させる表現や行為<br>
    (11)危険ドラッグや覚せい剤、麻薬等の薬物の使用を誘発させる表現や行為<br>
    (12)アダルトサイトに誘導する行為<br>
    (13)児童買春・ポルノを連想させる表現、または関連するサイトへの勧誘や行為<br>
    (14)その他、未成年者の人格形成等に悪影響を与えると判断される行為（刺青・未成年者の飲酒、喫煙等）<br>
    (15)その他一般ユーザーが不快に感じる表現や行為<br>
    (16)第三者の知的財産権、特許権、商標権及び著作権等を侵害する行為<br>
    (17)第三者の名誉を侵害し、または第三者のプライバシー権、肖像権その他一切の権利を侵害する行為<br>
    (18)反社会的勢力等への繋がり(活動の助長等)を示唆する行為<br>
    (19)第三者の個人情報の掲載<br>
  </p>
  </li>
  <li>禁止事項の違反
    <p>ユーザが前項各号に違反し、弊社、他のユーザ又は他者に対して損害を与えた場合、故意過失を問わず、会員は自己の責任と費用をもって損害を賠償するものとします。 </p>
  </li>
</ol>

<h6>第3条 秘密保持</h6>
<p>
  秘密情報とは、弊社及び本サービスに関連した全ての情報の事を意味します。<br>
  弊社より手段の如何を問わず知り得た弊社の全ての情報、登録ユーザの情報の全ては弊社の秘密情報として扱います。但し、受領当事者が開示当事者より受領した時点で既に公知であった情報。受領当事者が開示当事者より受領後、受領当事者の責めに帰すべき事由によらずに公知となった情報。受領当事者が開示当事者より受領後、守秘義務を負うことなく第三者から合法的に入手した情報。受領当事者が、秘密情報によらず独自に開発した情報。は、秘密情報から除外するものとします。<br>
  登録ユーザは本サービスでのみ秘密情報を利用できるものとし、弊社の書面の承諾なしに第三者に提供・開示・漏洩しないことを順守いただきます。<br>
  なお、弊社から弊社秘密情報に該当するものの返却又は破棄を求められた際には、速やかに弊社指示に従っていただきます。
</p>
</div>

<div>
<div class="page-header">第9章 運営・免責・利用規約の変更</div>
<h6>第1条 会員IDの取扱及びパスワードの第三者利用における免責</h6>
<ol>
  <li>
    会員ID及びパスワードを利用して行われたあらゆる行為は、第三者により会員本人の同意なく行われた行為においても、会員IDを保有している会員自身による行為となります。<br>
    その行為によって生じた一切の損害について、会員の故意や過失の有無を問わず弊社は一切の責任を負いません。
  </li>
  <li>会員ID及びパスワードの漏洩
    <p>会員ID及びパスワードの情報が第三者に漏洩した場合、又はその虞がある場合、速やかに弊社までご連絡ください。ただし、弊社は、当該会員IDとパスワードによるサービス利用の停止又は終了を行うことはできますが、その情報漏洩によって生じたあらゆる損害について一切の責任を負いません。</p>
  </li>
  <li>会員ID及びパスワードの紛失
    <p>会員は、会員ID等の盗用、紛失、第三者による不正利用に起因する、一時的な本サイトの使用停止等についての調査、生じた損害、得べかりし利益等の一切を弊社に請求できないこととします。</p>
  </li>
</ol>
</div>

<div>
<h6>第2条 本サイトの一時的な中断</h6>
<ol>
  <li>本サイトの一時的な中断
    <p>弊社は、以下のいずれかの事由が生じた場合には、ユーザに事前に通知することなく、一時的に本サイトを中断することがあります。その場合に本サイト内の利用・有効期限は延長される場合があります。<br>
    (1) 本サイト用設備等の保守を定期的に又は緊急に行う場合<br>
    (2) 火災、停電等により本サイトの提供ができなくなった場合<br>
    (3) 地震、噴火、洪水、津波等の天災により本サイトの提供ができなくなった場合<br>
    (4) 戦争、動乱、暴動、騒乱、労働争議等により本サイトの提供ができなくなった場合<br>
    (5) 弊社の使用する設備やシステム等の障害、保守及びメンテナンス等の事由による場合<br>
    (6) その他、運用上又は技術上弊社が本サイトの一時的な中断が必要と判断した場合
    </p>
  </li>
  <li>本サイトの遅延又は中断時における責任
    <p>弊社は、前項各号のいずれか、又はその他の事由により本サイトの提供の遅延又は中断等が発生したとしても、これに起因するユーザ又は他者が被った損害について、この本規約で特に定める場合を除き、一切責任を負わないものとします。 </p>
  </li>
  <li>会員の情報
    <p>会員は本サービス利用するために登録した情報を使用、公開、修正、配布する権利を無償で、永続的に許諾するものとします。ただし、非公開の依頼提案や個人情報に該当するものなど、非公開が前提である情報については、会員の承諾なく公開しません。</p>
  </li>
</ol>
</div>
<div>
<h6>第3条 著作権侵害の場合の取扱</h6>
<ol>
  <li>著作権の侵害
      <p>本サービスを利用するに当たり本サービスに関連する物事(成果物やポートフォリオ等)、ご自身の著作物の著作権が侵害されている場合には、下記各号の内容を弊社まで電子メール若しくは郵送でお送り下さい。<br>
      (1)著作権が適用される国<br>
      (2)問題のある本サイト内のURL<br>
      (3)どのような方法で著作権が侵害されているかの説明<br>
      (4)ご自身が著作権を保持しており、その権利が侵害されていると思われる著作権の種類<br>
      (5)ご自身の電子メール<br>
      (6)ご自身の氏名・住所・電話番号<br>
      なお、前項に基づき書面をお送り頂いたとしても、それにより、弊社が何らかの行為を行うことを保証するものではございません。<br>
      また、郵送頂いた書面は、いかなる場合でも、お返しすることができません。<br>
      申出が、裁判所、検察庁、若しくは行政機関の命令に基づく場合には、命令に応じた対処をするものとします。
      </p>
  </li>
  <li>著作権侵害に関する紛争
    <p>侵害に関する紛争は当事者間で解決するものとし、当該トラブルにより弊社が損害を被った場合は、当事者は連帯して当該損害を賠償するものとします。</p>
  </li>
</ol>
</div>
<div>
<h6>第4条 本サイトの知的財産権</h6>
  <p>本サービスを利用するに当たり本サービスに関連する物事(成果物やポートフォリオ等)の著作権その他の知的財産権及びそれらに関連する全ての権利は弊社又はそれらの所有者に帰属するものとします。</p>
</div>
<div>
<h6>第5条 非保証・免責</h6>
<ol>
  <li>非保証・免責
    <p>下記の各号に非保証・免責を記載する。<br>
    (1)ユーザは、本サイトで作成したデータなどについて、自己の責任において保存するものとし、弊社は保存されたデータの内容について保証しないものとします。<br>
        また、ユーザは弊社に対し、本サイトで保存するデータの消失やサーバの稼動停止によりクレーム、紛争、損害の請求、責任について一切の保証しないものとします。<br>
    (2)弊社は、本サイトに関連するコンテンツの中に、コンピュータウィルス等が含まれていないことについても、一切保証しないものとします。弊社は、それにより生じた一切の損害について、直接的か間接的か、予見できたか否かを問わず、ユーザ及び第三者に対して一切責任を負いません。<br>
    (3)弊社は、本サイトを利用したユーザや第三者で発生したトラブルについて、一切関知せずまたその責任を負いません。<br>
    (4)弊社は、ユーザまたは第三者によるサイトへのアクセスの状態については一切保証しておりません。<br>
    (5)前各項以外での理由で弊社がユーザに対し損害賠償の責を負う場合においても、弊社の責任は、当該ユーザに関し弊社が受領した手数料その他の金額の総額を上限とします。
    </p>
  </li>
</ol>
</div>
<div>
<h6>第6条 本サイトの提供の変更・中止</h6>
<p>弊社は、以下の各号のいずれかに該当する場合には、登録ユーザーに事前に通知することなく、本サービスの利用の全部又は一部を停止又は中断することができるものとします。<br>
(1) 本サービスに係るシステムのメンテナンス及び保守作業を緊急に行う場合<br>
(2) 地震、火災、停電、天災により本サービスの運営が不可能をなった場合<br>
(3) その他、弊社が停止又は中断が必要である判断した場合<br>
なお、弊社はユーザに対して予見できたか否かを問わず一切責任を負いません。
    </p>
</div>
<div>
<h6>第7条 本規約等の違反への対処</h6>
<p>弊社は、以下の各号のいづれかに該当する場合、対応措置を講ずることができます。<br>
(1)ユーザが本規約等に違反した場合若しくは違反されると思われる場合<br>
(2)ユーザによる本サイトの利用に関し、他者から本サイトへクレーム・損害の要求等がなされ、かつ弊社が必要と認めた場合<br>
(3)不適当であると弊社が判断した場合<br>
</p>
<p>対応措置は下記の各号のいずれか又はこれらを組み合わせたことを示し、通知なくユーザはこれを承諾したものとみなします。<br>
(1) 本規約等に違反する行為又はそのおそれのある行為を止めること、及び同様の行為を繰り返さないことを要求し、これらを裁判上の差止請求として実現すること。<br>
(2) 他者との間で、クレーム・請求等の解消のための協議（裁判外紛争解決手続きを含みます。）を行うことを要求します。<br>
(3) ユーザが発信又は表示する情報を削除することを要求します。<br>
(4) ユーザが発信又は表示する情報の全部若しくは一部を削除し、又は他者が閲覧できない状態に置きます。<br>
</p>
</div>
<div>
<h6>第8条 利用規約の変更</h6>
  <p>
    弊社が必要と判断した場合は、ユーザの皆様にあらかじめ通知することなくいつでも本利用規約を変更することができるものとします。<br>
    ただし、利用規約の変更がユーザの皆様に多大な影響を与える場合には、あらかじめ合理的な事前告知期間を設けるものとします。
  </p>
</div>

<div>
<div class="page-header">第10章 その他</div>
<h6>第1条 通知または連絡</h6>
<p>
  ユーザへの通知または連絡が必要な場合には、電話、Ｅメールまたは郵便を用いて行います。ユーザが、弊社に対し連絡が必要であると判断した場合には、電話、Ｅメールまたは郵便を用いて連絡を行うものとします。
</p>
</div>
<div>
<h6>第2条 本利用規約の変更</h6>
  <p>
    弊社は、会員及びユーザの承諾を得ることなく、弊社が適当と判断する方法で告知することにより、本利用規約の内容を弊社の裁量で変更できるものとします
  </p>
</div>
<div>
<h6>第3条 分離可能性</h6>
  <p>
    本利用規約のいずれかの条項又はその一部が、法令等により無効又は執行不能と判断された場合であっても、当該無効又は執行不能と判断された箇所以外の部分については、継続して完全にその効力を有するものとします。
  </p>
</div>
<div>
<h6>第4条 契約上の地位の譲渡の禁止</h6>
  <p>
    本利用規約に基づき契約を締結した当事者は、相手方当事者による事前の書面による承諾を得ない限り、当該契約にかかる債権債務を第三者に譲渡することはできないものとします。
   </p>
</div>
</small>
