<?php

return [

    'login' => 'ログイン',
    'logout' => 'ログアウト',
    'register' => '新規登録',
    'remember' => '記憶する',
    'forgot' => 'パスワードをお忘れですか ?',
    'email' => 'メールアドレス',
    'password' => 'パスワード',

    'validating' => 'Validating....',

    'rooms' => [
        'alert_1' => 'プロジェクトに関するメッセージのやり取りを行います。',
        'alert_2' => 'クルオがサポートするためにもプロジェクト進行に関係するメッセージは、必ずここで行ってください。',
        'crluo_alert_1' => '他のユーザーには公開されないメッセージをクルオにだけ送ります。',
        'crluo_alert_2' => 'プロジェクトに関するご相談などに利用してください'
    ]
];
