<?php

return [
	'index' => [
		//'alert' => 'クルオPrimeをはじめるには、Prime登録が必要になります。',
		'alert' => 'C-Operationをはじめるには、C-Operation登録が必要になります。',
		'heading' => 'みなさんはAd動画を上手く活用できていますか？',
		'content' => '運用することを諦めてしまった経験はありませんか？

そこで私たち「CRLUO,Operation」が皆さんの悩みを解決！

Ad動画の運用に必要な「制作・分析・改善」全てを詰め込んだプラットフォームで「時間と予算」をかけず、
クリエイティブを次々に大量投下が可能です！

効果が落ちてきたタイミング、効果の高かった動画をABテストの形式で通知いたします。
また、Ad動画のテスト・検証を行い、それらに基づいて動画クリエイティブ運用を最適化します！

「運用領域」と「制作領域」、
これらを“検証データ”を元に最適化する、
全く新しいプラットフォーム、それがCRLUO. Operationです！
あなたも簡単・リーズナブルにPDCAを回しませんか？',

		'plans' => [
			22 => '月額22万円（税別）',
			'link' => '登録する',
			'current' => 'Current plan'
		]
	]
];
